Repository: Nagwa-Limited-Community/Glyphs-MATH-Plugin
Catalog: MATHPlugin.glyphsPlugin/Contents/Resources/*.lproj/Localizable.strings
Languages: de

source: Assembly:
de: Zusammenstellung:

source: Edit MATH Constants...
de: Bearbeite MATH Konstanten…

source: Edit MATH Variants...
de: Bearbeite MATH Varianten…

source: End Connector
de: Letzte Verbindung

source: Extended shape
de: Erweiterte Form

source: Extender
de: Erweiterung

source: Fractions
de: Brüche

source: General
de: Allgemein

source: Glyph
de: Glyphe

source: Guess value
de: Wert raten

source: Limits
de: Begrenzungen

source: MATH Constants for master ‘{masterName}’ from {familyName}
de: MATH Konstanten für Master ‘{masterName}’ aus {familyName}

source: MATH Variants for ‘{glyphName}’ from {familyName}
de: MATH Varianten für ‘{glyphName}’ aus {familyName}

source: Over/Underbar
de: Über/Unterstrich

source: Radicals
de: Radikale

source: Show MATH Assembly
de: Zeige MATH Zusammenstellung

source: Show MATH Cut-ins
de: Zeige MATH Einschnitte

source: Show MATH Italic Correction
de: Zeige MATH Italic Verbindung

source: Show MATH Top Accent Position
de: Zeige MATH Obere Akzent Position

source: Show MATH Variants
de: Zeige MATH Varianten

source: Stacks
de: Stapelung

source: Start Connector
de: Erste Verbindung

source: Sub/Superscript
de: Hoch/Tiefgestellt

source: Variants:
de: Varianten:

source: Vertical
de: Vertikal
